<div class="texte">
	Vous avez besoin d&#39;un peu de r&eacute;pit, d&#39;un peu d&#39;aide &agrave; la maison ? Vous manquez de temps et/ou d&#39;&eacute;nergie ? Une assistante p&eacute;rinatale (&quot;une grand-maman sur mesure&quot;) peut vous offrir du soutien &agrave; domicile, prendre soin du nouveau-n&eacute; ou des autres enfants, vous apporter une aide pour l&rsquo;allaitement, les soins au b&eacute;b&eacute;, effectuer de l&eacute;g&egrave;res t&acirc;ches m&eacute;nag&egrave;res et pr&eacute;parer de bons petits plats. Un ou deux services par semaine peuvent faire toute la diff&eacute;rence !</div>
<div class="sousTitre">
	Description</div>
<div class="texte">
	<div class="droite" style="text-align: right;">
		<br />
		&nbsp;</div>
	<p>
		<strong>Une assistante, c&#39;est une femme qui :</strong></p>
	<ul>
		<li>
			a &eacute;t&eacute; s&eacute;lectionn&eacute;e selon les exigences de Ressources-Naissances;</li>
		<li>
			a des aptitudes en relation d&#39;aide et une formation continue en ce qui a trait &agrave; la p&eacute;rinatalit&eacute;;</li>
		<li>
			adore les enfants et conna&icirc;t bien les &eacute;tapes de leur d&eacute;veloppement;</li>
		<li>
			est sensibilis&eacute;e &agrave; la r&eacute;alit&eacute; des nouvelles familles.</li>
	</ul>
	<p>
		Elle vous informe sur les ressources disponibles&nbsp;selon vos besoins.&nbsp; Elle vous &eacute;coute, vous supporte tout en vous permettant de prendre le r&eacute;pit dont vous avez besoin.</p>
	<p>
		<strong>&Agrave; qui s&#39;adresse ce service ?</strong></p>
	<ul>
		<li>
			aux femmes enceintes ayant besoin de repos en p&eacute;riode pr&eacute;natale;</li>
		<li>
			aux familles, aux p&egrave;res, aux m&egrave;res durant la premi&egrave;re ann&eacute;e de vie de leur enfant.</li>
	</ul>
</div>
<div class="sousTitre">
	T&eacute;moignages</div>
<div class="texte">
	<p>
		&quot;L&#39;&eacute;nergie et la bonne humeur de l&#39;assistante p&eacute;rinatale me donnent de l&#39;&eacute;nergie pour le reste de la semaine.&quot;</p>
	<p>
		&quot;... Cette aide ne m&#39;a pas seulement aid&eacute;e dans mon r&ocirc;le de m&egrave;re, elle m&#39;a aussi aid&eacute;e &agrave; maintenir une bonne sant&eacute; physique et mentale.&quot;</p>
</div>
<p>
	&nbsp;</p>
